{
	"app": {
	  	"support": {
		 	"name": "Reply.ai for e-commerce",
		    "short_description": "Reply helps e-commerce brands scale their customer service by resolving 40% of customer inquiries",
		    "long_description": "Your brand receives the same simple questions over and over on chat or your contact form.\n\n[Reply.ai](https://www.reply.ai/zendesk/) sits on top of Zendesk Support and Chat and improves self-service by answering your top e-commerce questions. It integrates with your FAQ, e-commerce and shipping providers to answer product, post-sale and where is my order questions. When Reply does not have an answer, it redirects the question to Zendesk Support, Chat or any other channel, with no changes in your process.\n\n## Reply is good for:\n* Companies with over 4 full-time agents.\n* Companies with Customer Service operations, either in the customer department or operations department.\n* Companies that are about to scale or distribute their customer service team.\n* Companies seeing an excess of 2,000 service inquiries month over month on any channel.\n* Companies already using live chat software or adding and revising FAQ articles.\n\nJoin other companies such as HiSmile, Glovo, Unilever or The Cosmopolitan Of Las Vegas who have been hiring additional support agents and needed a solution to help them scale more efficiently as the company grew. We are currently resolving 43% of their support volume on tickets and chat inquiries and are tightly integrated with their FAQ and e-commerce engine.\n\nPlease [schedule a demo](https://www.reply.ai/contact-us/?ref=support) with us to get started.",
		    "installation_instructions": "Please [schedule a demo](https://www.reply.ai/contact-us/) or contact us [hello@reply.ai](mailto:hello@reply.ai) at with us to get started and scale your Zendesk Chat or Support using AI."
	  	},
	  	"chat": {
		    "name": "Reply.ai for chat",
		    "short_description": "Scale your support on Zendesk Chat with AI-powered chatbots",
		    "long_description": "Your brand receives the same simple questions over and over on chat or your contact form.\n\n[Reply.ai](https://www.reply.ai/zendesk/) sits on top of Zendesk Chat and improves self-service by answering your top  questions. It integrates with your FAQ, e-commerce and shipping providers to answer product, post-sale, or any top question. When Reply does not have an answer, it redirects the question to Zendesk Chat agents, with no changes in your process. It uses your existing Chat widget you have on your web or app.\n\n## Reply.ai for Zendesk Chat\n* Provide 24/7 instant, personalized experience to your customers with chatbots that automate the simple, repetitive questions in your existing Zendesk Chat widget. Redirect the conversation seamlessly to your Support Team on Zendesk Chat when needed.\n* Companies seeing an excess of 2,000 service inquiries month over month on any channel.\n* Companies with Customer Service operations, either in the customer department or operations department.\n\nJoin other companies such as HiSmile, Unilever or The Cosmopolitan Of Las Vegas who have been hiring additional support agents and needed a solution to help them scale more efficiently as the company grew. We are currently resolving 43% of their support volume on tickets and chat inquiries.\n\nPlease [schedule a demo](https://www.reply.ai/contact-us/?ref=chat) with us to get started.",
		    "installation_instructions": "Please [schedule a demo](https://www.reply.ai/contact-us/) or contact us [hello@reply.ai](mailto:hello@reply.ai) at with us to get started and scale your Zendesk Chat or Support using AI."
	  	}
	}
}
